[
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "unicode-search",
  "chem",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-circuitjs"
]